STRINGS = {
    "restart_msg": "<emoji id=5195083327597456039>🌙</emoji> <code>Xioca</code> <b>поўнасцю перазагружана!</b>\n<emoji id=5386367538735104399>⌛</emoji> <b>Перазагрузка заняла <code>{sec}</code> сек.</b>",
    "update_msg": "<emoji id=5195083327597456039>🌙</emoji> <b>Xioca паспяхова абноўлена!</b>\n<emoji id=5386367538735104399>⌛</emoji> <b>Абнаўленне заняло <code>{sec}</code> сек.</b>",
    "install_req": "⏳ Усталёўка залежнасцей: <code>{r}</code>...",
    "auto_install_req": "<emoji id=6039802767931871481>⬇️</emoji> Аўта-ўсталёўка <code>{mpkg}</code>...",
    "error_command": "<emoji id=5210952531676504517>❌</emoji> <b>Адбылася памылка пры выкананні каманды: </b> <code>{text}</code>\n<emoji id=5440660757194744323>‼️</emoji> <b>Памылка:</b>\n<code>{exc}</code>",
    "show_traceback": "🐞 Паказаць Traceback",
    "best_module_name": "<emoji id=5312383351217201533>⚠️</emoji> <b>Дакладнага супадзення не знойдзена, таму выкарыстаны бліжэйшы вынік</b>",
    "file_not_found": "<emoji id=5210952531676504517>❌</emoji> <b>Папка modules не знойдзена</b>",
    "create_inline_form": "🌙 <b>Стварэнне інлайн-формы...</b>",
    "create_inline_form_premium": "<emoji id=5199885066674661599>🌙</emoji><emoji id=5199427893175807183>🌙</emoji><emoji id=5199518289352486689>🌙</emoji> <b>Стварэнне інлайн-формы...</b>",
    "inline_forbidden": "🚫 <b>Інлайн рэжым недаступны ў гэтым чаце</b>"
}
