STRINGS = {
    "restart_msg": "<emoji id=5195083327597456039>🌙</emoji> <code>Xioca</code> <b>толығымен қайта жүктелді!</b>\n<emoji id=5386367538735104399>⌛</emoji> <b>Қайта жүктеу <code>{sec}</code> секунд алды.</b>",
    "update_msg": "<emoji id=5195083327597456039>🌙</emoji> <b>Xioca сәтті жаңартылды!</b>\n<emoji id=5386367538735104399>⌛</emoji> <b>Жаңарту <code>{sec}</code> секунд алды.</b>",
    "install_req": "⏳ Тәуелділіктерді орнату: <code>{r}</code>...",
    "auto_install_req": "<emoji id=6039802767931871481>⬇️</emoji> Авто-орнату <code>{mpkg}</code>...",
    "error_command": "<emoji id=5210952531676504517>❌</emoji> <b>Команданы орындау кезінде қате орын алды: </b> <code>{text}</code>\n<emoji id=5440660757194744323>‼️</emoji> <b>Қате:</b>\n<code>{exc}</code>",
    "show_traceback": "🐞 Traceback көрсету",
    "best_module_name": "<emoji id=5312383351217201533>⚠️</emoji> <b>Дәл сәйкестік табылмады, сондықтан ең жақын нәтиже қолданылды</b>",
    "file_not_found": "<emoji id=5210952531676504517>❌</emoji> <b>Modules папкасы табылмады</b>",
    "create_inline_form": "🌙 <b>Инлайн форма жасалуда...</b>",
    "create_inline_form_premium": "<emoji id=5199885066674661599>🌙</emoji><emoji id=5199427893175807183>🌙</emoji><emoji id=5199518289352486689>🌙</emoji> <b>Инлайн форма жасалуда...</b>",
    "inline_forbidden": "🚫 <b>Бұл чатта инлайн режим қолжетімсіз</b>"
}
