STRINGS = {
    "restart_msg": "<emoji id=5195083327597456039>🌙</emoji> <code>Xioca</code> <b>полностью перезагружена!</b>\n<emoji id=5386367538735104399>⌛</emoji> <b>Перезагрузка заняла <code>{sec}</code> сек.</b>",
    "update_msg": "<emoji id=5195083327597456039>🌙</emoji> <b>Xioca успешно обновлена!</b>\n<emoji id=5386367538735104399>⌛</emoji> <b>Обновление заняло <code>{sec}</code> сек.</b>",
    "install_req": "⏳ Установка зависимостей: <code>{r}</code>...",
    "auto_install_req": "<emoji id=6039802767931871481>⬇️</emoji> Авто-установка <code>{mpkg}</code>...",
    "error_command": "<emoji id=5210952531676504517>❌</emoji> <b>Произошла ошибка при выполнении команды: </b> <code>{text}</code>\n<emoji id=5440660757194744323>‼️</emoji> <b>Ошибка:</b>\n<code>{exc}</code>",
    "show_traceback": "🐞 Показать Traceback",
    "best_module_name": "<emoji id=5312383351217201533>⚠️</emoji> <b>Точного совпадения не найдено, поэтому применен ближайший результат</b>",
    "file_not_found": "<emoji id=5210952531676504517>❌</emoji> <b>Папка modules не найдена</b>",
    "create_inline_form": "🌙 <b>Создаю инлайн форму...</b>",
    "create_inline_form_premium": "<emoji id=5199885066674661599>🌙</emoji><emoji id=5199427893175807183>🌙</emoji><emoji id=5199518289352486689>🌙</emoji> <b>Создаю инлайн форму...</b>",
    "inline_forbidden": "🚫 <b>Инлайн режим недоступен в этом чате</b>"
}